export const nodeTexts: {
  [index: string]: { [index: string]: string[] };
} = {
  node_init_1: {
    text: [
      'Я стоял перед воротами, ведущими вглубь Академии. Со мной была сумка с вещами, необходимые документы и в том числе и только что полученный пропуск!',
      '[[Далее]]',
    ],
  },
  node_init_2: {
    text: [
      'Сколько я себя помню - я всегда мечтал о том, что бы покорить космос. Меня влекли истории о приключениях. [[О героях]], сражающихся с ксеносами и спасающих целые города и планеты. [[О путешественниках]], исследующие руины давно исчезнувших цивилизаций. Истории о том, как смелость и ум помогали преодолевать тяжелые испытания и получать заслуженную награду. Я всегда верил, что смогу стать одним из них!',
    ],
  },
  node_init_3: {
    text: [
      'Космос опасен и полон тайн. Даже самые везучие и способные герои нуждаются в верных союзниках и помощниках. В разное время мне нравились разные сюжеты и разные герои.',
      'Иногда это были способные студенты, ученые или просто мастера на все руки, способные найти решение для любой проблемы: будь то замысловатая инопланетная технология или безвыходная ситуация, где в распоряжении героя только отвертка да моток изоленты.',
      '[[Интеллект 1]]',
      'В другие годы мое внимание привлекали куда более отчаянные приключения. Истории о том, когда герою приходилось пробиваться через толпы врагов, полагаясь только на себя. Сражаясь в узком переходе, закрытом нуль-полем против толпы орков или же отстреливаясь от наседающих пиратов на границе космопорта...',
      '[[Сила 1]]',
      'Бывали моменты, когда душа хотела чего-то более простого и спокойного: детективные загадки об таинственных убийствах на отдаленной планете или удивительные древние базы, полные хитроумных ловушек и скрытых тайников.',
      '[[Ловкость 1]]',
    ],
  },
};
