export const skillTexts: { [index: string]: { [index: string]: string } } = {
  accounting: {
    name: 'Бухгалтерский учет',
    description:
      'Это способности вести бухгалтерские книги, определять состояние бизнеса и т.д. Успешное использование навыка может сообщить вам, правильны ли бухгалтерские записи – и, возможно, открыть факт подделки, подлога или подобной криминальной активности',
  },
  acrobatics: {
    name: 'Акробатика',
    description:
      'Это умение выполнять акробатические или гимнастические трюки, сгибаться, правильно падать и т.д. Это может оказаться полезным в приключении; хождение по канату, создание пирамиды из людей, прыжки на трапеции, - все это может пригодиться.',
  },
  acting: {
    name: 'Артистизм',
    description:
      'Способность подделывать настроение, эмоции, голоса и убедительно лгать некоторое время.',
  },
  administration: {
    name: 'Администрирование',
    description:
      'Это умение управлять крупной организацией. Зачастую оно необходимо для получения высокого Звания. Успешное использование навыка может  позволить понять, как лучше всего иметь дело с бюрократией',
  },
  alchemy: {
    name: 'Алхимия',
    description:
      'Алхимия - это наука магической трансформации и трансмутации. В магических мирах, алхимик может идентифицировать составы с магическим эффектом и создавать их из подходящих ингредиентов.',
  },
  animalHandling: {
    name: 'Обращение с животными',
    description:
      'Это умение характеризует вашу способность дрессировать животных и работать с ними.',
  },
  antopology: {
    name: 'Антропология',
    description:
      'Это наука об эволюции человека и культуры. Навык полезен при попытке объяснить или даже предсказать необычные ритуалы и народные обычаи',
  },
  archaeology: {
    name: 'Археология',
    description:
      'Это наука о древних цивилизациях. Археолог чувствует себя как дома на раскопках, рядом с древними черепками, надписями и т.д. Археолог может ответить на вопросы относительно древней истории, идентифицировать находки, мертвые языки и так далее. Иногда археолог обладает информацией, касающейся оккультизма - например это Древние секреты и Вещи, о которых человек не должен знать...',
  },
  architecture: {
    name: 'Архитектура',
    description:
      'Это способность проектировать здания и вычислять проекты зданий, зная об их функциях, и наоборот. Архитектура поможет узнать что-либо о странном здании, найти секретную комнату или дверь и т.д.',
  },
  areaKnowledge: {
    name: 'Знание местности',
    description:
      'Это умение отражает знакомство с населением, политикой и географией определенной местности.',
  },
  armoury: {
    name: 'Оружейник',
    description:
      'Это способность делать и ремонтировать оружие и броню соответствующего технологического уровня. Навык необходим, чтобы найти поломку оружия и отремонтировать его.',
  },
  artillery: {
    name: 'Артиллерия',
    description:
      'Способность использовать тяжелое оружие наподобие требушета или катапульты, стреляющее по навесной траектории',
  },
  artist: {
    name: 'Изобразительное искусство',
    description:
      'Определяет таланты в визуальном искусстве. Успешное применение этого умения позволит вам, создать узнаваемый портрет кого-либо, карту, по которой будет легко идти, или предмет искусства, который можно будет продать',
  },
  astronomy: {
    name: 'Астрономия',
    description:
      'Это наука о звездах и других космических объектах. Астроном может ответить на вопросы, касающиеся Солнца, планет Солнечной системы, метеоритов и так далее. ',
  },
  autohypnosis: {
    name: 'Самогипноз',
    description:
      'Позволяет подключать резервы внутренней силы, входя в трансоподобное состояние.',
  },
  axeMace: {
    name: 'Топор или булава',
    description: 'Короткие или средней длины одноручные виды рубящего оружия',
  },
  beamWeapons: {
    name: 'Лучевое оружие',
    description:
      'Это умение использовать ручное лучевое оружие, включая бластеры, лазеры, станнеры и т.д.',
  },
  bicycling: {
    name: 'Велосипед',
    description:
      'Способность ездить на велосипеде на дальние дистанции, с высокой скоростью и т.д.',
  },
  bioengineering: {
    name: 'Биоинженерия',
    description:
      'Способность разрабатывать живые организмы с заданными характеристиками, или создавать продукты биотехнологии.',
  },
  biology: {
    name: 'Биология',
    description: 'Наука о структуре, привычках и обитании живых организмов.',
  },
  blindFighting: {
    name: 'Бой вслепую',
    description:
      'Вы изучили тайны боя в полной темноте. В результате, вы можете чувствовать вашу цель, не видя ее.',
  },
  blowpipe: {
    name: 'Духовая трубка',
    description:
      'Это умение стрелять из духовой трубки маленькими (обычно отравленными) стрелами.',
  },
  boating: {
    name: 'Малые корабли',
    description: 'Способность управлять определенным типом небольших судов. ',
  },
  bodyControl: {
    name: 'Контроль тела',
    description:
      'Эта способность позволяет контролировать непроизвольные функции тела, такие, как сердцебиение, кровоток и пищеварение. Одним из способов использования этого умения является возможность входить в смертеподобный транс, во время которого почти невозможно определить, что вы живы',
  },
  bodyLanguage: {
    name: 'Язык тела',
    description:
      'Это способность интерпретировать выражение лица персоны и ее движения, для предугадывания ее чувств. Также вы можете использовать эту способность для получения примерных представлений о действиях члена группы в ситуациях, когда вы не можете общаться напрямую',
  },
  bodySense: {
    name: 'Чувство тела',
    description:
      'Это способность быстро прийти в себя после телепортации или любого подобного магического или телепатического «мгновенного перемещения».',
  },
  bolas: {
    name: 'Болас',
    description:
      'Болас - это метательное оружие, представляющее собой два или более грузов, соединенных между собой веревкой, предназначенное преимущественно для обездвиживания противника.',
  },
  bow: {
    name: 'Лук',
    description:
      'Это умение пользоваться длинным или коротким луком и всеми подобными типами луков. Оно также включает в себя умение пользоваться разными составными луками',
  },
  boxing: {
    name: 'Бокс',
    description:
      'Хотя на западе его и не считают боевым искусством, бокс - это научная техника безоружного боя. В плане точности и изящества бокс находится где-то посередине между дракой и каратэ.',
  },
  brainwashing: {
    name: 'Промывка сознания',
    description:
      'Темное искусство технологического контроля разума и изменения личности. Учат этому только в разведке, армии и службах безопасности – и только тех, кто имеет подходящий уровень доступа к секретной информации, но даже тогда это умение редоко за пределами государств-диктатур',
  },
  brawling: {
    name: 'Драка',
    description: 'Это непрофессиональное умение безоружного боя.',
  },
  breakingBlow: {
    name: 'Сокрушительный удар',
    description:
      'Позволяет вам бить голыми руками по слабейшим точкам предметов',
  },
  breathControl: {
    name: 'Управление дыханием',
    description:
      'Это умение дышать максимально эффективно. Успешный бросок умения позволит вам увеличить время задержки дыхания или быстро восстановить потраченные силы',
  },
  broadsword: {
    name: 'Палаш',
    description:
      'Любой сбалансированный клинок длиной 2-4 фута, удерживаемый в одной руке: средний меч, кавалерийская сабля, скимитар и пр.',
  },
  camouflage: {
    name: 'Маскировка',
    description:
      'Это способность использовать натуральные вещества и/или краски для того, чтобы замаскировать себя, свою позицию, снаряжение и т.д.',
  },
  carousing: {
    name: 'Пирушки',
    description:
      'Это умение общаться, участвовать в вечеринках и т.д. Успешное использование умения, сделанное в подходящих обстоятельствах, даст вам премию при попытке добиться помощи или информации либо просто к общей реакции',
  },
  carpentry: {
    name: 'Плотник',
    description: 'Это способность делать предметы из дерева.',
  },
  cartography: {
    name: 'Картография',
    description: 'Это умение создавать и читать карты и схемы.',
  },
  chemistry: {
    name: 'Химия',
    description:
      'Это наука о веществах. Химик сможет идентифицировать химические элементы и простые вещества (но не обязательно лекарства и волшебные зелья и т.д.). Располагая необходимым оборудованием, он сможет анализировать и синтезировать сложные вещества.',
  },
  climbing: {
    name: 'Лазание',
    description:
      'Это умение лазать по горам, каменным стенам, деревьям, зданиям и т.д.',
  },
  cloak: {
    name: 'Плащ',
    description:
      'Умение использования плаща или накидки в качестве оружия. Атакуя, вы можете запутать врага, или кинуть плащ в лицо. В защите плащ может использоваться как щит.',
  },
  computerOperations: {
    name: 'Использование компьютера',
    description:
      'Это способность пользоваться компьютером, вызывать данные, пользоваться соответствующими программами, играть в видеоигры и т.д.',
  },
  computerProgramming: {
    name: 'Программирование',
    description: 'Это способность писать и отлаживать программное обеспечение.',
  },
  connoisseur: {
    name: 'Знаток',
    description:
      'Умение отражает образованное понимание искусства и предметов. Это очень важное умение для людей искусства, критиков, воров и всех, кто хочет казаться культурным',
  },
  cooking: {
    name: 'Повар',
    description:
      'Это умение шеф-повара, вы не должны сами все делать, и он не нужен для приготовления простых продуктов.',
  },
  counterfeiting: {
    name: 'Фальшивомонетчик',
    description: 'Искусство подделки банкнот и монет.',
  },
  crewman: {
    name: 'Член экипажа',
    description:
      'Это способность работать в команде на борту определенного типа крупного вида транспорта. Включает знакомство с бытом, знание техники безопасности и тренированность предотвращать и ремонтировать повреждения.',
  },
  criminology: {
    name: 'Криминология',
    description:
      'Это наука о преступлениях и мышлении преступников. Используя свое умение, криминалист сможет найти необходимые улики, выдвинуть предположение насчет действий преступников и т.д.',
  },
  crossbow: {
    name: 'Арбалет',
    description:
      'Умение использовать различные Арбалеты, включая шаро- и камнестрельные арбалеты.',
  },
  crypthography: {
    name: 'Криптография',
    description:
      'Это умение позволяет кодировать и расшифровывать информацию, включает в себя использование различных систем шифрования, кодов и шифров. умение широко используется в военное время, для шпионажа и даже в бизнесе.',
  },
  currentAffairs: {
    name: 'Свежие новости',
    description:
      'Это способность быстро собирать и анализировать все, что в мире определяется как новости, и вспоминать их при необходимости.',
  },
  dancing: {
    name: 'Танцы',
    description:
      'Это умение танцевать так, как принято в вашей культуре и быстро обучаться новым танцам.',
  },
  detectLies: {
    name: 'Определение лжи',
    description: 'Это способность сказать, врет вам кто-либо или нет.',
  },
  diagnosis: {
    name: 'Диагностика',
    description:
      'Это умение понять, что случилось с больным или раненым, а также установить причину смерти погибшего или умершего человека. ',
  },
  diplomacy: {
    name: 'Дипломатия',
    description:
      'Это умение вести переговоры, достигать компромиссов и ладить с другими.',
  },
  disguise: {
    name: 'Изменение внешности',
    description:
      'Это способность стать похожим на кого-то еще с помощью одежды, грима и т.д.',
  },
  dreaming: {
    name: 'Ясный сон',
    description:
      'Это умение контролирования и запоминания снов. Использование этого умения позволяет вам пережить яркий реалистичный сон на выбранную тему.Также умение может помочь вам вспомнить забытую информацию, или что-то, что вы видели, но не обратили внимания.',
  },
  driving: {
    name: 'Вождение',
    description: 'Способность водить определенный вид наземного транспорта.',
  },
  dropping: {
    name: 'Сбрасывание',
    description:
      'Это умение сбрасывать тяжелые предметы на врагов во время полета.',
  },
  economics: {
    name: 'Экономика',
    description:
      'Это наука о деньгах, биржевых операциях и банковском деле. Экономист может ответить на вопросы об инвестициях, экономической политике и т.д. Он также может предсказать локальные эффекты экономических изменений при появлении нового материала или технологии, разрушения электростанции или торгового дома и в других подобных ситуациях.',
  },
  electrician: {
    name: 'Электрик',
    description:
      'Это умение создания, поддержания и ремонта электрических систем.',
  },
  electronicOperations: {
    name: 'Использование электроники',
    description: 'Это умение позволяет использовать электронные устройства.',
  },
  electronicsRepair: {
    name: 'Ремонт электроники',
    description:
      'Способность обнаруживать и устранять неполадки в электронном оборудовании',
  },
  engineer: {
    name: 'Инженерия',
    description:
      'Это умение разрабатывать и создавать сложные механизмы. Навык позволит вам, например, определить назначение непонятного устройства; определить неполадку в электрическом или механическом устройстве; произвести ремонт; разработать новый механизм; придумать устройство для решения определенной проблемы.',
  },
  environmentSuit: {
    name: 'Скафандр',
    description:
      'Это тренировка в использовании определенных защитных костюмов. Костюмы, созданные для защиты владельца от опасностей боя или окружающей среды часто имеют встроенные устройства (типа иньекторов и сенсоров) и приборы для поддержки жизнедеятельности. Некоторые костюмы даже содержат сервоприводы для увеличения силы и скорости. В результате вы не просто носите этот костюм – вы управляете им.',
  },
  eroticArt: {
    name: 'Эротическое искусство',
    description:
      'Это умение отражает основные знания о продвинутой технике секса.',
  },
  escape: {
    name: 'Побег',
    description:
      'Это способность освободиться от веревок, наручников и подобных пут.',
  },
  esotericMedicine: {
    name: 'Нетрадиционная медицина',
    description:
      'Умение лечения ран и болезней техниками, основанными на эзотерических теориях, а не на аналитических данных. Обычно это представлено магической или духовной традицией. Отдельные методы различаются, но могут включать травы, алхимию, массаж и акупунктуру, а также медитацию и даже контроль дыхания.',
  },
  exorcism: {
    name: 'Экзорцизм',
    description:
      'Это способность изгонять духа из одержимого человека или проклятой местности. Экзорцизм - это не магическое, а религиозное умение, требующее проведения сложного ритуала',
  },
  explosives: {
    name: 'Взрывные работы',
    description: 'Это умение работы со взрывчаткой и пиротехникой.',
  },
  falconry: {
    name: 'Соколиная охота',
    description:
      'Это умение охотиться с хищной птицей на мелкую дичь. Хороший сокольничий будет знать технику охоты, а также то, как заботиться о соколе.',
  },
  farming: {
    name: 'Сельское хозяйство',
    description:
      'Умение выращивания всяких растений. Обычно изучается практическая часть, но вы также сможете ответить на теоретический вопрос о решении проблем, связанных с агрокультурой.',
  },
  fastDraw: {
    name: 'Быстрое выхватывание',
    description:
      'Это умение позволяет вам мгновенно достать предмет или оружие или быстро перезарядить оружие. ',
  },
  fastTalk: {
    name: 'Заговаривание зубов',
    description:
      'Это умение так заговорить человека, чтобы он сделал то, чего не собирался. Этому не учат (по крайней мере специально) в школе: этому можно научиться, будучи коммивояжером, мошенником, адвокатом и т.д.',
  },
  filch: {
    name: 'Кража',
    description:
      'Кража - умение незаметно своровать что-то из магазина или других подобных мест (лавка, открытое кухонное окно и т.д.). Также в умение включено умение использования специальной палки с крюком на конце для известных целей. Умение включает только умение собственно украсть',
  },
  finance: {
    name: 'Финансы',
    description:
      'Это умение распоряжаться деньгами. Это практическое применение Экономики – как Инженерия для Физики. Навык позволит вам успешно заключить сделку, увеличить капитал, свести бюджет и пр.',
  },
  firstAid: {
    name: 'Первая помощь',
    description:
      'Это умение латать раны в полевых условиях. Умение позволит остановить кровотечение, нейтрализовать или частично нейтрализовать яд, удачно сделать искусственное дыхание',
  },
  fishing: {
    name: 'Рыбная ловля',
    description:
      'Это умение ловить рыбу сетью, удочкой или каким-то другим способом, обычным для вашей культуры.',
  },
  flail: {
    name: 'Цеп',
    description: 'Любой одноручный цеп – типа Утренней звезды или нунчаку',
  },
  flight: {
    name: 'Полет',
    description: 'Отражает тренировку в долгом полете.',
  },
  forceSword: {
    name: 'Силовой меч',
    description: 'Любой меч с клинком из энергии, а не материи.',
  },
  forceWhip: {
    name: 'Силовой кнут',
    description:
      'любой кнут, сделанный не из материи, а из чистой энергии. Обычно это – ультратехнологические устройства, но возможны и магические и пси-аналоги.',
  },
  forcedEntry: {
    name: 'Выбивание дверей',
    description:
      'Это способность эффективно выбивать двери и окна, разрушать их фомкой, тараном или кувалдой любому, даже не бойцу',
  },
  forensics: {
    name: 'Судебная экспертиза',
    description:
      'Это общая наука «лабораторной» криминологии... расчет траектории пули, химический и микроанализ улик и т.д.',
  },
  forgery: {
    name: 'Подделка',
    description:
      'Это способность изготовить поддельный паспорт, купюру или другой подобный документ. Этому не учат нигде кроме разведки и криминального мира, хотя вы всегда можете изучать данное умение самостоятельно.',
  },
  fortuneTelling: {
    name: 'Предсказание cудьбы',
    description:
      'Это профессиональное умение угадывать характер, желания и прошлое клиента, и использовать эту информацию для создания «озарения» по поводу будущего таким образом, что это может сойти за сверхъестественное событие. Подходящий инвентарь – астрологические таблицы, листья чая и т.п. – могут еще больше усилить иллюзию. Знание распространенных оккультных и религиозных верований (особенно тех, которые субъект разделяет) также может помочь.',
  },
  forwardObserver: {
    name: 'Наводчик',
    description:
      'Это умение навести огонь артиллерии и авиа-удар на цель. Оно включает умение определения расположения цели (с помощью карты и компаса, GPS-навигаторов или спутниковых систем), умение внятно сообщить об этом экипажу орудий для и четко обозначить цель (дымовыми шашками, лазерными целеуказателями и т.п.) получения наилучшего результата. ',
  },
  freightHandling: {
    name: 'Погрузка',
    description:
      'Это умение контроля за погрузкой и разгрузкой транспорта (нужно не грузчикам, а их бригадиру). Успешный бросок позволит избежать потери и повреждения груза во время транспортировки, и уменьшит необходимое для работы время.',
  },
  gambling: {
    name: 'Азартные игры',
    description:
      'Это умение играть в азартные игры. Успешный бросок позволит (помимо прочего) понять, жульничает ли игрок, кто на вашей стороне, а также «прикинуть шансы» в любой хитрой ситуации.',
  },
  games: {
    name: 'Игры',
    description:
      'Способность хорошо играть в игры. умение включает знание правил игры, этикета и турнирных правил',
  },
  gardening: {
    name: 'Садовод',
    description: 'Способность выращивать растения в небольших пространствах',
  },
  garrote: {
    name: 'Удавка',
    description:
      'Способность опутывать беспомощную или беспечную жертву тонкой веревкой, удушая ее.',
  },
  geography: {
    name: 'География',
    description:
      'Наука о физическом, политическом и экономическом делении планеты, и их взаимодействии.',
  },
  geology: {
    name: 'Геология',
    description:
      'Это наука, изучающая структуру планет. Геолог знает о нефти, скалах, металлических рудах и минералах, о землетрясениях и вулканах, а также об окаменелостях. Будучи на природе, он может попытаться отыскать воду, анализируя характерные черты местности.',
  },
  gesture: {
    name: 'Язык жестов',
    description:
      'Это способность общаться с помощью простых импровизированных сигналов руками.',
  },
  grenadeLauncher: {
    name: 'Гранатомет',
    description:
      'Крупнокалиберное оружие, стреляющее разрывными снарядами. Включает в себя подствольные гранатометы, ракетницы и их ультратехнологичные аналоги.',
  },
  groupPerformance: {
    name: 'Групповое выступление',
    description:
      'Способность дирижировать и управлять группой выступающих – в студии, на репетиции или перед аудиторией.',
  },
  gunner: {
    name: 'Тяжелое оружие',
    description:
      'Это способность использовать тяжелое оружие (обычно установленное на транспорте или опоре) для ведения прямого огня.',
  },
  gyroc: {
    name: 'Гиро',
    description:
      'Любой тип небольшого оружия, стреляющего маленькими ракетами.',
  },
  hazardousMaterials: {
    name: 'Работа с опасными материалами',
    description:
      'Способность транспортировки, хранения и уничтожения опасных материалов, включая их учет и маркировку, а также защиту, противоядия и пр',
  },
  heraldry: {
    name: 'Геральдика',
    description:
      'Это умение определять и создавать гербы, их цвета, изображенные предметы, другие эмблемы. Герольд может определить рыцаря или дворянина по знамени или щиту, которые те носят, и описать это в надлежащих геральдических терминах; создавать привлекательные и подходящие гербы для новых дворян',
  },
  herbLore: {
    name: 'Знахарь',
    description:
      'Способность изготовлять травяные препараты с магическими эффектами – приворотные зелья, целительные бальзамы и пр.',
  },
  hiddenLore: {
    name: 'Тайное знание',
    description:
      'Отражает знания, которые потеряны, скрыты или просто забыты. Независимо от причины, большая часть людей не знают о них – эти знания доступны только тем, кто их изучал специально.',
  },
  hiking: {
    name: 'Ходьба',
    description:
      'умение отражает тренированность для длительных переходов, путешествий, марша и т.д. Оно также включает знания о том, как лучше нести рюкзак, как изменять темп движения и т.д',
  },
  history: {
    name: 'История',
    description:
      'Это наука, изучающая письменную историю. Историк сможет ответить на вопросы, касающиеся истории или вспомнить полезную аналогию из прошлого',
  },
  holdout: {
    name: 'Утаивание',
    description:
      'Это умение утаивать предметы на себе или на других. Также это умение находить спрятанные таким образом вещи.',
  },
  housekeeping: {
    name: 'Домашнее хозяйство',
    description:
      'Способность управлять домашним хозяйством. Включает домашнюю экономику и повседневные обязанности: уборку, готовку, мелкий ремонт и пр.',
  },
  hypnotism: {
    name: 'Гипноз',
    description: 'Это умение влиять на сознание жертвы словами или действиями.',
  },
  innateAttack: {
    name: 'Природная атака',
    description:
      'Представляет тренированность в использовании дальнобойного природного оружия: огненного дыхания, энергетических шаров и т.д.',
  },
  intelligenceAnalysis: {
    name: 'Анализ разведданных',
    description:
      'Способность анализировать и интерпретировать данные разведки. Позволяет рассчитать вражеские планы и возможности, оценить точность информации и надежность источников, и т.д. В большинстве миров этому учат только в разведке, армии и службах безопасности – зачастую надо иметь определенный Ранг или уровень Секретного доступа.',
  },
  interrogation: {
    name: 'Допрос',
    description:
      'Это способность допрашивать пленного. Этому не учат нигде кроме разведки, полиции, тюрем, армии или преступного мира.',
  },
  intimidation: {
    name: 'Запугивание',
    description:
      'Это умение убедить в чем-то кого-либо путем запугивания. Смысл его состоит в том, чтобы заставить жертву поверить, что вы можете и хотите, а возможно, даже стремитесь сделать с ней что-то очень нехорошее.',
  },
  jeweler: {
    name: 'Ювелир',
    description:
      'Это способность работать с драгоценным металлами всех видов, изготовлять драгоценности, инкрустировать оружие и так далее. Ювелир может распознать любой драгоценный металл или определить стоимость любой драгоценности',
  },
  jitte: {
    name: 'Дзитте',
    description:
      'Любой одноручный меч, имеющий зубцы для захвата вражеского оружия',
  },
  judo: {
    name: 'Дзюдо',
    description:
      'Это умение отражает общее умение проводить голыми руками броски и захваты, а не специфическую школу рукопашного боя.',
  },
  jumping: { name: 'Прыжки', description: 'Отражает тренировку в прыжках.' },
  karate: {
    name: 'Каратэ',
    description:
      'Это умение представляет общее умение натренированно бить рукой и ногой, а не специфическую школу рукопашного боя.',
  },
  knife: {
    name: 'Нож',
    description:
      'Любой клинок с лезвием длиной менее 1 фута – от карманного до тесака',
  },
  knotTying: {
    name: 'Вязание узлов',
    description:
      'Способность быстро и качественно вязать хорошие узлы. Успешный бросок умения позволит сделать петлю, связать кого-либо и пр.',
  },
  kusari: {
    name: 'Кусари',
    description: 'Использование цепи с грузилом двумя руками',
  },
  lance: {
    name: 'Пика',
    description:
      'Способность использовать пику – оружие, похожее на копье 12 или более футов в длину, используемое верхом.',
  },
  lasso: {
    name: 'Лассо',
    description:
      'Это умение бросать лассо или аркан. Оно используется в основном для ловли животных.',
  },
  law: {
    name: 'Право',
    description:
      'Отражает знания законов и юриспруденции. Успешный бросок позволит вам вспомнить, вывести или выяснить ответ на вопрос касающийся права.',
  },
  leadership: {
    name: 'Лидерство',
    description:
      'Это способность управлять действиями группы в стрессовой или боевой ситуаци.',
  },
  leatherworking: {
    name: 'Кожевник',
    description:
      'Это способность работать с кожей для изготовления поясов, седел, брони и т.д. Кожевник может создавать новые товары и ремонтировать старые.',
  },
  lifting: {
    name: 'Тяжелая атлетика',
    description: 'Тренировка в использовании силы для поднятия тяжестей.',
  },
  lightWalk: {
    name: 'Лёгкий шаг',
    description:
      'Это умение позволяет вам оказывать крайне малое давление на поверхность при ходьбе. При успешном использовании умения вы не оставляете никаких видимых следов.',
  },
  linguistics: {
    name: 'Лингвистика',
    description:
      'Это наука о принципах построения языка. Лингвист может определить непонятный язык по короткому речевому или письменному отрывку.',
  },
  lipReading: {
    name: 'Чтение по губам',
    description:
      'Это способность видеть, что говорят другие. Вы должны находиться не дальше 20 футов либо использовать магию или бинокль, чтобы было видно как с такого расстояния.',
  },
  liquidProjector: {
    name: 'Распылители',
    description:
      'Это способность использовать оружие, выпускающую струю жидкости или газа.',
  },
  literature: {
    name: 'Литература',
    description:
      'Эта наука изучает великие памятники письменности. Студент-литературовед будет знаком со старинной поэзией, пыльными томами классики, с философией, критикой и т.д. Она может быть полезной при поиске упоминаний о тайных сокровищах, затонувших землях, Вещах, о которых человек не должен знать и другой подобной информации.',
  },
  lmg: {
    name: 'Легкие пулеметы',
    description:
      'Любые пулеметы, стрельба из которых ведется от бедра или с сошки.',
  },
  lockpicking: {
    name: 'Взлом',
    description:
      'Это способность отпирать замки, не располагая ключом или кодом.',
  },
  machinist: {
    name: 'Слесарь',
    description:
      'Это умение создания и модификации механических частей и инструментов.',
  },
  mainGauche: {
    name: 'Дага',
    description:
      'Любое оружие, обычно подходящее под умение Нож или Дзитте, используемое левой рукой',
  },
  makeup: {
    name: 'Грим',
    description:
      'Это умение использования театрального грима для изменения внешности артиста.',
  },
  marketAnalysis: {
    name: 'Анализ рынка',
    description:
      'Способность делать краткосрочные прогнозы изменения рыночной ситуации - обычно для заработка. Главный заработок профессиональных торговцев',
  },
  masonry: {
    name: 'Каменщик',
    description:
      'Способность создавать предметы и постройки из кирпича и камня.',
  },
  mathematics: {
    name: 'Математика',
    description:
      'Наука о числах и величинах, их атрибутах и связях, с использованием чисел и символов.',
  },
  mechanic: {
    name: 'Механик',
    description:
      'Это способность определить и исправить обычные механические проблемы. Успешный бросок поможет найти или исправить одну проблемную точку.',
  },
  merchant: {
    name: 'Торговое дело',
    description:
      'Это способность выступать в роли торговца, покупая и продавая товары. Сюда входит умение преподнести товар, практические знания о торговле и психология.',
  },
  metallurgy: {
    name: 'Металлургия',
    description:
      'Это наука о металлах и их свойствах. Металлург может определить металлы или сплавы, а также решать проблемы, связанные с металлами, их применением, добычей или очисткой.',
  },
  meteorology: {
    name: 'Метеорология',
    description:
      'Эта наука изучает погоду и возможности по ее предсказанию. При высоких технологических уровнях это умение включает способность снимать показания с приборов, читать спутниковые карты и т.д. Однако высокотехнологичный метеоролог все еще может работать без приборов.',
  },
  mimicry: {
    name: 'Подражание звукам',
    description: 'Это способность имитировать голоса.',
  },
  monowireWhip: {
    name: 'Мономолекулярный кнут',
    description:
      'Кнут, сделанный из отрезка мономолекулярной нити с грузилом, присоединенной к рукоятке.',
  },
  mount: {
    name: 'Скакун',
    description: 'Тренировка в способности служить верховым животным.',
  },
  musicalComposition: {
    name: 'Композитор',
    description: 'Это способность создавать музыку.',
  },
  musicalInstrument: {
    name: 'Музыкальный инструмент',
    description:
      'Это способность играть на определенном музыкальном инс- трументе. Использование умения позволить вам удачно сыграть на данном инструменте.',
  },
  naturalist: {
    name: 'Натуралист',
    description:
      'Это умение характеризует практическое знание животных и растений, и вообще природы во всех ее проявлениях.',
  },
  navigation: {
    name: 'Навигация',
    description:
      'Это способность определять свое местонахождение с помощью внимательного наблюдения за окружающей средой и инструментов.',
  },
  net: {
    name: 'Сеть',
    description:
      'Сеть - это метательное оружие, которое предназначено для обездвижения противника.',
  },
  observation: {
    name: 'Наблюдение',
    description:
      'Это талант замечать опасные или интересные ситуации незаметно для других. Это умение используется для обозрения места, группы людей или вашего непосредственного окружения на предмет скрытых или тактически важных деталей.',
  },
  occultism: {
    name: 'Оккультизм',
    description:
      'Это наука о загадочном и сверхъестественном. Оккультист обладает особыми знаниями касаемо мистицизма, первобытных верований, древних ритуалов, призраках и т.д. Обратите внимание, что оккультист не обязательно верит в то, что изучает.',
  },
  packing: {
    name: 'Навьючивание',
    description:
      'Это умение быстро и эффективно нагружать и разгружать животных. Оно включает умение получать больше отдачи от животных, умение судить о возможностях животного до приобретения, а также выбирать наиболее подходящие пути для караванов.',
  },
  paleontology: {
    name: 'Палеонтология',
    description:
      'Это наука об ископаемых останках. Броски умения делаются тогда, когда надо узнать окаменелое ископаемое или предположить гипотезу о его среде обитания, структуре тела, рационе и т.д.',
  },
  panhandling: {
    name: 'Попрошайничество',
    description:
      'Это умение правильно выпрашивать еду или деньги у незнакомых людей: как правильно к ним подойти и как избежать неприятностей, связанных с законом.',
  },
  parachuting: {
    name: 'Парашют',
    description: 'Это способность благополучно пережить прыжок с парашютом.',
  },
  parryMissileWeapons: {
    name: 'Парирование метательного оружия',
    description:
      'Позволяет парировать мечом, копьем, посохом и другим контактным оружием метательное оружие.',
  },
  performance: {
    name: 'Выступление',
    description:
      'Это способность играть на сцене или на экране. От Артистизма отличается тем, что вы пытаетесь развлечь и впечатлить аудиторию, а не обмануть ее.',
  },
  persuade: {
    name: 'Убеждение',
    description:
      'Это способность убедить аудиторию в правильности своей точки зрения.',
  },
  pharmacy: {
    name: 'Фармакология',
    description:
      'Это умение выбора и изготовления лекарства для лечения болезни.',
  },
  philosophy: {
    name: 'Философия',
    description:
      'Это изучение основ убеждений, подобное Теологии. Философ может предсказать действия и предпочтения других людей, исповедующих данную философию',
  },
  photography: {
    name: 'Фотографирование',
    description:
      'Это способность использовать фотоаппарат со знанием дела, пользоваться фотолабораторией и цифровым фото-оборудование и т.д., а также делать узнаваемые и красивые фотографии.',
  },
  physician: {
    name: 'Врачебное дело',
    description:
      'Это общее профессиональное умение помогать больным и раненым, прописывать лекарства и режим и т.д.',
  },
  physics: {
    name: 'Физика',
    description:
      'Это наука о материи, силах и движении. Физик может ответить на вопросы об основных законах вселенной, поведении движущихся тел, о материи и энергии.',
  },
  physiology: {
    name: 'Физиология',
    description:
      'Эта наука изучает человеческое тело и его функции. Физиолог знает, как работают мускулы, кости и органы, а также где они находятся.',
  },
  pickpocket: {
    name: 'Карманное воровство',
    description:
      'Это способность украсть у кого-либо бумажник, нож и т.д. или «подбросить» ему что-то.',
  },
  piloting: {
    name: 'Пилотирование',
    description:
      'Это умение пилотировать определенный летательный аппарат или космический корабль.',
  },
  pistol: {
    name: 'Пистолет',
    description:
      'Все виды небольших огнестрельных видов оружия (пистолеты, револьверы) – включая автоматические, но не стреляющие очередями.',
  },
  poetry: {
    name: 'Поэзия',
    description:
      'Это умения писать хорошие стихи любого рода, который известен в вашей культуре, на любом языке, на котором вы говорите.',
  },
  poisons: {
    name: 'Яды',
    description:
      'Это общие практические знания об ядах. Данное умение позволит вам помимо прочего распознать в природе ядовитое растение; выделить из него пригодный для использования яд; распознать яд по вкусу в еде или напитке; определить яд по проявляемым эффектам; вспомнить необходимое противоядие; распознать или выделить противоядие из подходящего источника. ',
  },
  polearm: {
    name: 'Древковое оружие',
    description:
      'любое очень длинное (не менее 2 метров) несбалансированное оружие с тяжелой ударной частью – глефа, алебарда, секира и множество других',
  },
  politics: {
    name: 'Политика',
    description:
      'Это умение занять руководящую должность и поддерживать отношения с другими политиками.',
  },
  propaganda: {
    name: 'Пропаганда',
    description:
      'Это умение непрямого убеждения через средства массовой информации. Используется для психологической войны разведками и военными организациями, а также для рекламы и маркетинга в мирное время',
  },
  prospecting: {
    name: 'Геологоразведка',
    description:
      'Это прикладная геология: умение находить полезные ископаемые, произведя осмотр на местности.',
  },
  psychology: {
    name: 'Психология',
    description:
      'Данная наука изучает поведение. Психолог имеет дело с человеческим разумом. Успешный бросок Психологии может в целом предсказать поведение человека или небольшой группы в определенных обстоятельствах, особенно в стрессовой ситуации.',
  },
  publicSpeaking: {
    name: 'Публичное выступление',
    description:
      'Это умение рассказывать истории и хорошо импровизировать. Удачное использование этого таланта (например) позволит вам выдать удачную политическую речь; развлечь собравшихся у костра; поднять (или успокоить) бунт; или хорошо выступить в роли шута.',
  },
  rapier: {
    name: 'Рапира',
    description: 'Любой длинный (длиннее 1 метра) лёгкий колющий меч.',
  },
  religiousRitual: {
    name: 'Религиозный обряд',
    description:
      'Это способность проводить религиозные обряды – мессы, погребения, свадьбы – перед верующими.',
  },
  research: {
    name: 'Исследования',
    description:
      'Исследования – это общая способность работать в библиотеке или архиве. Успешный бросок Исследований, если они проведены в правильном месте, позволит вам найти некоторую полезную информацию, которую требуется найти, если она там вообще существует.',
  },
  riding: {
    name: 'Верховая езда',
    description:
      'Способность ездить верхом на определенном виде верховых животных. Бросок умения необходим при знакомстве с животным, каждый раз, когда происходит что-то, что может испугать животное, а также когда животному предстоит сделать что-то трудное.',
  },
  rifle: {
    name: 'Винтовки',
    description:
      'Нарезное длинноствольное оружие – охотничьи, снайперские, штурмовые винтовки, стреляющие пулями.',
  },
  ritualMagic: {
    name: 'Ритуальная Магия',
    description:
      'Это умение дает понимание научных и мистических процессов, происходящих во время ритуалов определенной традиции магии. Это умение вызывания духов и создания магических эффектов нерелигиозными путями.',
  },
  running: {
    name: 'Бег',
    description: 'Отражает тренировку в спринте и беге на длинные дистанции.',
  },
  saber: {
    name: 'Сабля',
    description:
      'Навык для использования любых легких режуще-колющих клиноков.',
  },
  savoirFaire: {
    name: 'Хорошие манеры',
    description:
      'Это знание хороших манер поведения в данной культуре. или обществе. Хорошие манеры требуются, чтобы уживаться в «высшем обществе» и при этом не ставить себя в неловкое положение. Также навык позволит определить, кто притворяется, будто принадлежит к этому обществу.',
  },
  scrounging: {
    name: 'Собирание',
    description:
      'Это способность находить, собирать или импровизированно создавать нужные вещи, которые другие заметить не могут.',
  },
  scuba: {
    name: 'Акваланг',
    description: 'Это умение пользоваться снаряжением для дыхания под водой.',
  },
  search: {
    name: 'Обыск',
    description:
      'Способность обыскивать багаж, людей и транспорт в поисках предметов, которые скрыты от простого взгляда.',
  },
  sewing: {
    name: 'Шитье',
    description:
      'Способность работать с тканью, используя инструменты вашего ТУ. Успешный бросок умения позволит вам починить прохудившуюся одежду, изменить отделку или слегка перешить предмет, и даже создать новый предмет одежды, если у вас есть подходящие материалы.',
  },
  sexAppeal: {
    name: 'Сексапильность',
    description:
      'Это способность производить впечатление на противоположный пол. Сексапильность зависит как от умения подать себя, так и от внешнего вида.',
  },
  shadowing: {
    name: 'Слежка',
    description:
      'Это способность преследовать человека в толпе, не будучи замеченным. ',
  },
  shield: {
    name: 'Щит',
    description:
      'Способность использовать щит – как для блокирования, так и для атаки.',
  },
  shiphandling: {
    name: 'Кораблевождение',
    description:
      'Это умение полностью управлять крупным судом - капитаны обычно обладают этим умением на уровне Мастера. умение включает в себя управление командой, скоростью и курсом судна. ',
  },
  shortsword: {
    name: 'Короткий меч',
    description:
      'Любой клинок с длиной лезвия 1-2 фута, и дубинки подходящего размера (например, полицейская дубинка).',
  },
  shotgun: {
    name: 'Ружья',
    description:
      'Гладкоствольное длинноствольное оружие, стреляющее дробью и подобными боеприпасами.',
  },
  singing: { name: 'Пение', description: 'Это умение приятно петь.' },
  skating: {
    name: 'Коньки',
    description: 'Это навык использования коньков для передвижения.',
  },
  skiing: { name: 'Лыжи', description: 'Это способность ездить на лыжах.' },
  sleightOfHands: {
    name: 'Ловкость рук',
    description:
      'Это умение прятать в руках небольшие предметы, выполнять фокусы с монетами, картами и т.д. Каждый успешный бросок позволит вам выполнить простой трюк; провальный бросок означает, что вы завалили трюк. Также может помочь для кражи мелких предметов.',
  },
  sling: {
    name: 'Праща',
    description: 'Это способность использовать пращу или пращу-ложку.',
  },
  smallsword: {
    name: 'Малый меч',
    description:
      'любой короткий (до 1 ярда) легкий колющий меч или одноручный короткий посох',
  },
  smg: {
    name: 'Пистолеты-пулеметы',
    description:
      'Полностью автоматические виды оружия небольшого размера, использующие боеприпасы малого калибра.',
  },
  smith: {
    name: 'Кузнец',
    description:
      'Это способность обрабатывать железо и другие недрагоценные металлы.',
  },
  smuggling: {
    name: 'Контрабанда',
    description:
      'Способность скрывать предметы в багаже, транспорте, комнатах и постройках.',
  },
  sociology: {
    name: 'Социология',
    description:
      'Наука о обществе и социальных отношениях. Умение позволит вам предсказать реакцию и способность к совместной работе крупной группы, реакцию на ухудшение криминальной обстановки, войну или революцию; или вычислить наиболее возможный результат взаимодействия двух групп.',
  },
  soldier: {
    name: 'Солдат',
    description:
      'Отражает набор основных военных умений – уроки, преподаваемые в тренировочном лагере или подобных местах – и боевой опыт. Это умение доступно только служащим в армии, ополчении и др. Умение необходимо каждый раз, когда обстоятельства требуют проверки вашей дисциплины (определения подходящего момента для стрельбы, укрытия и пр.), или практических умений выживания (как сохранить ноги в сухости и есть, когда представится возможность).',
  },
  spear: {
    name: 'Копье',
    description:
      'любое длинное сбалансированное оружие с колющим наконечником – копья, дротики, трезубцы, штыки.',
  },
  speedReading: {
    name: 'Быстрое чтение',
    description: 'Вы натренированы читать быстрее обычного человека.',
  },
  sports: {
    name: 'Спорт',
    description:
      'Это способность хорошо играть в определенном виде спорта – возможно, достаточно хорошо даже для заработка на жизнь.',
  },
  staff: {
    name: 'Посох',
    description: 'Длинное сбалансированное древко без бьющего наконечника.',
  },
  stageCombat: {
    name: 'Сценический бой',
    description:
      'Это умение позволяет вам безо- пасно выполнять постановочный бой или сражаться для развлечения.',
  },
  stealth: {
    name: 'Скрытность',
    description:
      'Это умение прятаться и бесшумно передвигаться. Успешный бросок позволит вам спрятаться где угодно, кроме абсолютно пустой комнаты, двигаться столь тихо, что вас никто не услышит или незаметно проследовать за кем-то.',
  },
  strategy: {
    name: 'Стратегия',
    description:
      'Это способность планировать боевые действия и предсказывать действия противника. ',
  },
  streetwise: {
    name: 'Знание улиц',
    description:
      'Это способность уживаться в грубой компании. Знание улиц помимо прочего позволит вам выяснить, где происходят нелегальные дела того или иного рода; какого местного копа или чиновника и за сколько можно подкупить; как связаться с преступным миром и т.д. ',
  },
  surgery: {
    name: 'Хирургия',
    description:
      'Это умение используется, когда кто-либо пытается оперировать персонажа, чтобы излечить заболевание, повреждение или расстройство в организме. ',
  },
  survival: {
    name: 'Выживание',
    description:
      'Это умение выживать на природе, находить подходящую пищу и воду, избегать опасностей, строить жилище и т.д.',
  },
  swimming: {
    name: 'Плавание',
    description:
      'Это умение используется и для плаванья и для спасения утопающих.',
  },
  symbolDrawing: {
    name: 'Рисование символов',
    description:
      'Исскуство рисования символов, используемых в магических ритуалах.',
  },
  tactics: {
    name: 'Тактика',
    description:
      'Это способность перехитрить противника в бою один на один или небольшими группами. Обычно этому учат только военных.',
  },
  teaching: {
    name: 'Обучение',
    description:
      'Это способность учить других. Чтобы научить кого-то, вы должны знать умение, которое преподаете, лучше своего ученика.',
  },
  teamster: {
    name: 'Кучер',
    description:
      'Это умение управлять упряжками животных, такими как лошади, впряженные в карету или тянущие пушку. Оно включает в себя умения запрягать животных, заботиться о них и умение судить о возможностях животного до приобретения.',
  },
  thaumatology: {
    name: 'Тауматология',
    description:
      'Это умение покрывает академические знания о теории магии. Тауматология изучает «физику» маны и магии. ',
  },
  theology: {
    name: 'Теология',
    description:
      'Это наука о религии. Теолог знает о древних и современных религиозных воззрениях, истории религии и т.д.',
  },
  throwing: {
    name: 'Метание',
    description:
      'Это способность бросать небольшие, относительно ровные предметы.',
  },
  thrownWeapon: {
    name: 'Химия',
    description: 'Это способность бросать один любой тип метательного оружия.',
  },
  tonfa: {
    name: 'Тонфа',
    description:
      'Дубинка с дополнительной рукояткой сбоку, ближе к одному из концов. Ее можно использовать как дубинку, но вытакжеможетеиспользоватьеекак дополнительную защиту рук, держа за рукоятку и расположив длинное плечо вдоль предплечья.',
  },
  tracking: {
    name: 'Следопыт',
    description:
      'Это умение двигаться за человеком или зверем по его следам. Один бросок умения требуется, чтобы найти след. Это умение также используется, если вы хотите замести свои следы',
  },
  traps: {
    name: 'Ловушки',
    description:
      'Это умение установки, обнаружения, а также обезвреживания ловушек. Успешный бросок умения Ловушки помимо прочего позволит обнаружить ловушку, если вы ее ищете; отключить обнаруженную ловушку; вновь поставить ловушку после того, как вы ее миновали.',
  },
  twoHandedAxeMace: {
    name: 'Двуручный топор или булава',
    description:
      'Длинные двуручные виды рубящего оружия – бита, кувалда, боевой молот.',
  },
  twoHandedFlail: {
    name: 'Двуручный цеп',
    description: 'Любой двуручный цеп.',
  },
  twoHandedSword: {
    name: 'Двуручный меч',
    description:
      'любое сбалансированное оружие свыше 4 футов длиной: двуручники, великие мечи. Также используется при двуручном хвате катан, длинных и полуторных мечей, а также посохов.',
  },
  typing: {
    name: 'Машинопись',
    description: 'Это умение пользоваться пишущей машинкой',
  },
  urbanSurvival: {
    name: 'Выживание в городе',
    description:
      'Это умение выживать в городской среде, независимо от того, переполнена она или пуста.',
  },
  veterinary: {
    name: 'Ветеринария',
    description: 'Это умение ухаживать за больным или раненым животным.',
  },
  whip: { name: 'Кнут', description: 'Любой обычный кнут.' },
  writing: {
    name: 'Письмо',
    description: 'Это умение писать четко и/или интересно.',
  },
};
