export const nodeTexts: {
  [index: string]: { [index: string]: string[] };
} = {
  node_init_1: {
    text: [
      'Я стоял перед воротами, ведущими вглубь Академии. Со мной была сумка с вещами, необходимые документы и в том числе и только что полученный пропуск!',
      '[[Начало 1]]',
    ],
  },
  node_init_2: {
    text: [
      'Я стоял перед воротами, ведущими вглубь Академии. Со мной была сумка с вещами, необходимые документы и в том числе и только что полученный пропуск!',
      '[[Начало 1]]',
    ],
  },
};
